---
layout: post
title: "As verdades do Teacherpreendedorismo"
subtitle: "E por que é importante entender esse conceito"
date: 2018-06-13 23:45:13 -0400
background: '/img/posts/04.jpg'
---

<section class="section section--body section--first">
    <div class="section-content">
    <div class="section-inner sectionLayout--insetColumn">
    <div class="uiScale uiScale-ui--regular uiScale-caption--regular u-flexCenter u-marginVertical24 u-fontSize15 js-postMetaLockup">
    <div class="uiScale uiScale-ui--regular uiScale-caption--regular u-flexCenter u-marginVertical24 u-fontSize15 js-postMetaLockup">&nbsp;</div>
    <p id="646d" class="graf graf--p graf-after--h3"><strong class="markup--strong markup--p-strong">Teacherpreneurship</strong>, duas palavras aparentemente distintas: jun&ccedil;&atilde;o de #<strong class="markup--strong markup--p-strong">teacher</strong>&nbsp;e #<strong class="markup--strong markup--p-strong">entrepreneurship</strong>. Simples assim, mas que na pr&aacute;tica gera muita confus&atilde;o.</p>
    <h3 id="5910" class="graf graf--h3 graf-after--p">Mas o que uma tem a ver com a&nbsp;outra?</h3>
    <p id="867b" class="graf graf--p graf-after--h3">Sempre trabalhei com Tecnologia. E essa hist&oacute;ria basicamente come&ccedil;ou em 2007 no meu primeiro emprego e primeiro ano de faculdade. Falo mais sobre todo esse processo no mundo corporativo nesse epis&oacute;dio inicial do&nbsp;<a class="markup--anchor markup--p-anchor" href="https://anchor.fm/ihaprendi/episodes/Histria-da-Ih--Aprendi-e1ij37" target="_blank" rel="nofollow noopener" data-href="https://anchor.fm/ihaprendi/episodes/Histria-da-Ih--Aprendi-e1ij37">ih, aprendi podcast</a>.</p>
    <p id="13ec" class="graf graf--p graf-after--p">Nessa quase 1 d&eacute;cada como funcion&aacute;rio, nunca pensei em&nbsp;<em class="markup--em markup--p-em">empreender</em>, muito menos em&nbsp;<em class="markup--em markup--p-em">teacherpreender</em>. Quando comecei a dar aulas de ingl&ecirc;s em 2015, as coisas foram tomando forma, eu n&atilde;o sabia muito bem como come&ccedil;ar, mas comecei devagarzinho e fui entendendo melhor o mercado, fui para uma escola de ingl&ecirc;s de bairro e comecei a entender a dificuldade dos teachers e a quest&atilde;o sobre a valoriza&ccedil;&atilde;o dos mesmos. Dif&iacute;cil realidade, obviamente.</p>
    <p id="ddf1" class="graf graf--p graf-after--p">Depois de entrar de cabe&ccedil;a nesse mundo, come&ccedil;ar a&nbsp;<em class="markup--em markup--p-em">empreender</em>&nbsp;de fato, fundar uma escola do absoluto zero, com prop&oacute;sito, ess&ecirc;ncia e objetivo bem definido, posso dizer com tranquilidade e compartilhar a minha vis&atilde;o sobre o #<strong class="markup--strong markup--p-strong">teacherpreneurship</strong>.</p>
    <p id="c179" class="graf graf--p graf-after--figure">Antes de come&ccedil;armos, quero que voc&ecirc; reflita sobre algumas quest&otilde;es, antes de entrarmos de cabe&ccedil;a no tema desse post:</p>
    <p id="bf67" class="graf graf--p graf-after--p">Voc&ecirc; est&aacute; cansado(a) de ganhar pouco nas escolas de ingl&ecirc;s? Quer controlar seus hor&aacute;rios? Quer ter liberdade para definir a forma e como ensinar seus alunos?</p>
    <p id="6e15" class="graf graf--p graf-after--p">Se voc&ecirc; respondeu&nbsp;<em class="markup--em markup--p-em">sim</em>&nbsp;a essas perguntas, tenho uma sugest&atilde;o para voc&ecirc;:</p>
    <blockquote id="ded4" class="graf graf--pullquote graf-after--p">DESISTA de empreender.</blockquote>
    <p id="3add" class="graf graf--p graf-after--pullquote">Sim,&nbsp;<strong class="markup--strong markup--p-strong">desista</strong>.</p>
    <p id="881c" class="graf graf--p graf-after--figure">Vou ser bem sincero e expor a minha experi&ecirc;ncia nesses &uacute;ltimos 3 anos, minha vis&atilde;o sobre o assunto e opini&atilde;o do porqu&ecirc; voc&ecirc; deve&nbsp;<strong class="markup--strong markup--p-strong">desistir</strong>.</p>
    <p id="5687" class="graf graf--p graf-after--p">Tudo aquilo que ouvimos sobre ser aut&ocirc;nomo, empreender, trabalhar remoto, poder escolher o hor&aacute;rio e definir o material ou caminho a ser seguido &eacute; verdade. Mas tem alguns detalhes que ningu&eacute;m menciona.</p>
    <blockquote id="60ac" class="graf graf--pullquote graf-after--p">Voc&ecirc; quer&nbsp;<strong class="markup--strong markup--pullquote-strong">pagar o pre&ccedil;o</strong>&nbsp;para ter essa&nbsp;<strong class="markup--strong markup--pullquote-strong">liberdade</strong>?</blockquote>
    <p id="3d83" class="graf graf--p graf-after--pullquote">N&atilde;o &eacute; f&aacute;cil empreender. E se n&atilde;o est&aacute; determinado(a) a pagar o pre&ccedil;o, ent&atilde;o &eacute; melhor nem come&ccedil;ar, porque s&oacute; vai ser&nbsp;<strong class="markup--strong markup--p-strong">frustra&ccedil;&atilde;o</strong>,&nbsp;<strong class="markup--strong markup--p-strong">depress&atilde;o</strong>,&nbsp;<strong class="markup--strong markup--p-strong">reclama&ccedil;&otilde;es</strong>e o&nbsp;<strong class="markup--strong markup--p-strong">mundo a sua volta</strong>&nbsp;se torna&nbsp;<strong class="markup--strong markup--p-strong">o grande culpado</strong>&nbsp;por tudo aquilo que est&aacute; acontecendo com voc&ecirc;.</p>
    <p id="5208" class="graf graf--p graf-after--p">Lidar com todos esse sentimentos &eacute; complicado. Ningu&eacute;m ensina a gente a falar sobre esse tipo de coisa e quem assume isso &eacute; taxado de fraco. Eu j&aacute; reclamei bastante, j&aacute; fiquei em estado de depress&atilde;o e bastante frustrado. A &uacute;nica coisa que me ajudou nesse processo todo foi assumir a responsabilidade sobre essas sensa&ccedil;&otilde;es. E eu vou listar pra voc&ecirc;, baseado na minha experi&ecirc;ncia, o que eu aprendi empreendendo at&eacute; aqui e como eu lidei com tudo isso.</p>
    <ol class="postList">
    <li id="d31e" class="graf graf--li graf-after--p"><strong class="markup--strong markup--li-strong">Seus clientes s&atilde;o responsabilidade sua.</strong></li>
    </ol>
    <p id="a278" class="graf graf--p graf-after--li">Ningu&eacute;m mais al&eacute;m de voc&ecirc; &eacute; respons&aacute;vel pelos clientes que voc&ecirc; tem ou n&atilde;o. N&atilde;o adianta chorar que fulano n&atilde;o quer pagar e que atrasa pagamentos. Os seus alunos v&atilde;o achar a sua aula cara sim, v&atilde;o atrasar ou n&atilde;o v&atilde;o fechar uma aula com voc&ecirc;, porque outro&nbsp;<em class="markup--em markup--p-em">teacher</em>&nbsp;ofereceu mais aulas mais baratas.</p>
    <p id="43e3" class="graf graf--p graf-after--p">Isso vai acontecer com uma frequ&ecirc;ncia maior que voc&ecirc; imagina. E voc&ecirc; vai ficar indignado. Faz parte. Mas &eacute; o seu papel como #<em class="markup--em markup--p-em">teacherpreneur</em>ultrapassar essas barreiras. E quando voc&ecirc; trabalha sob o nome de uma escola regular de ingl&ecirc;s, n&atilde;o sente esses perrengues, os altos e baixos, porque a responsabilidade n&atilde;o &eacute; sua.</p>
    <p id="021e" class="graf graf--p graf-after--p">Assumir o controle dos seus clientes &eacute; a sua principal fun&ccedil;&atilde;o. Se voc&ecirc; n&atilde;o fizer isso, ningu&eacute;m vai fazer e o que vai restar &eacute; reclamar nos grupos de WhatsApp ou Facebook.</p>
    <p id="c6b2" class="graf graf--p graf-after--p">2.&nbsp;<strong class="markup--strong markup--p-strong">Vendas.</strong></p>
    <p id="5c05" class="graf graf--p graf-after--p">Gostando ou n&atilde;o do tema, eu acredito que vender &eacute; uma arte natural do ser humano. Come&ccedil;amos nossa vida j&aacute; vendendo dando chutes na barriga da m&atilde;e ou mesmo nos primeiros choros para nos alimentarmos. Come&ccedil;ar um emprego novo, uma nova amizade ou qualquer intera&ccedil;&atilde;o entre pessoas &eacute; uma venda (de imagem, de id&eacute;ia ou um produto).</p>
    <p id="cb43" class="graf graf--p graf-after--p">Infelizmente n&atilde;o passamos por boas experi&ecirc;ncias relacionadas ao tema e nos sentimos enganados de diversas formas por vendedores que nos empurram todos os dias alguma coisa. Que fique bem claro:&nbsp;<strong class="markup--strong markup--p-strong">n&atilde;o &eacute; desse tipo de venda que estou falando.</strong></p>
    <p id="b0fb" class="graf graf--p graf-after--p">Vender suas aulas de ingl&ecirc;s &eacute; entregar um valor que seja &iacute;ntegro com aquilo que voc&ecirc; acredita ser o melhor. Vender um curso com falsas promessas, felizmente, n&atilde;o vai durar por muito tempo. Ent&atilde;o tome muito cuidado com aquilo que promete &mdash; o que n&atilde;o significa que n&atilde;o vamos cometer erros, mas h&aacute; uma grande diferen&ccedil;a entre errar e enganar.</p>
    <p id="8342" class="graf graf--p graf-after--p">Foque em aprender a vender, utilizar as redes sociais e promover o seu produto. Criar perfis por ai e esquecer de gerar valor, n&atilde;o gerar conte&uacute;do, n&atilde;o trocar suas experi&ecirc;ncias, n&atilde;o vai adiantar nada. Pode criar perfil em todas as redes sociais que se voc&ecirc; n&atilde;o dedicar seu tempo para manuten&ccedil;&atilde;o do perfil, n&atilde;o vai cair do c&eacute;u.</p>
    <blockquote id="6c42" class="graf graf--pullquote graf-after--p">Estude muito a arte de&nbsp;vender!</blockquote>
    <p id="f0fc" class="graf graf--p graf-after--pullquote">O resultado vem&nbsp;<em class="markup--em markup--p-em">naturalmente</em>, mesmo que demore, ele vem.</p>
    <p id="b660" class="graf graf--p graf-after--p">Aguardar os alunos cairem do c&eacute;u s&oacute; vai potencializar a sua sensa&ccedil;&atilde;o de que internet n&atilde;o foi feito para voc&ecirc; e que voc&ecirc; n&atilde;o nasceu pra isso. Tem que botar a m&atilde;o na massa, ir atr&aacute;s, pedir indica&ccedil;&atilde;o, fechar parcerias, buscar clientes em diversos lugares. N&atilde;o tem m&aacute;gica e existem milhares de professores de ingl&ecirc;s iguais a voc&ecirc;. Aprenda a vender as suas aulas, porque ningu&eacute;m vai fazer isso por voc&ecirc;.</p>
    <p id="e61d" class="graf graf--p graf-after--p">3.&nbsp;<strong class="markup--strong markup--p-strong">Voc&ecirc; vai ter que aprender a fazer mais que dar aulas.</strong></p>
    <p id="1277" class="graf graf--p graf-after--p">A partir do momento que voc&ecirc; resolve caminhar sozinho(a), n&atilde;o h&aacute; escolha. Voc&ecirc; vai ter que fazer todos os pap&eacute;is que a sua antiga empresa fazia por voc&ecirc;. Capta&ccedil;&atilde;o de novos clientes, manuten&ccedil;&atilde;o dos atuais, criar novas parcerias, planejar as aulas, corrigir exerc&iacute;cios, provas, vender e controlar as finan&ccedil;as.</p>
    <p id="fad0" class="graf graf--p graf-after--p">N&atilde;o tem mais sal&aacute;rio fixo no fim do m&ecirc;s e voc&ecirc; vai ter que arcar com todos os custos que antes n&atilde;o era a sua responsabilidade. Vai ter que fazer contratos, receber pagamentos, pagar taxas para receber no cart&atilde;o, boletos, etc.</p>
    <p id="32a0" class="graf graf--p graf-after--p">As vezes parece n&atilde;o ser f&aacute;cil lidar com tudo ao mesmo tempo. E realmente n&atilde;o &eacute;. Manter tudo sob controle exige muito mais que apenas dar e planejar aulas.</p>
    <blockquote id="1a95" class="graf graf--pullquote graf-after--p">Para a sua sorte, h&aacute; quem te ajude nesse processo.</blockquote>
    <p id="bcb6" class="graf graf--p graf-after--pullquote">Conheci o&nbsp;<a class="markup--anchor markup--p-anchor" href="http://tutor.id/" target="_blank" rel="nofollow noopener" data-href="http://tutor.id"><strong class="markup--strong markup--p-strong">Tutor.id</strong></a>&nbsp;e percebi o quanto ele pode ser &uacute;til para professores aut&ocirc;nomos e empreendedores. N&atilde;o apenas porque ajuda nas quest&otilde;es mais burocr&aacute;ticas como a parte financeira, valores, cobran&ccedil;a, pagamento online, pagamentos recorrentes e comunica&ccedil;&atilde;o entre aluno x professor.</p>
    <p id="591b" class="graf graf--p graf-after--p">Participei de um workshop realizado pela&nbsp;<a class="markup--user markup--p-user" href="https://medium.com/@karenroosileht" target="_blank" rel="noopener" data-href="https://medium.com/@karenroosileht" data-anchor-type="2" data-user-id="75c9c158ceb" data-action-value="75c9c158ceb" data-action="show-user-card" data-action-type="hover">Karen Roosileht</a>&nbsp;em S&atilde;o Paulo e que juntou v&aacute;rios outros professores trocando experi&ecirc;ncias, id&eacute;ias e as dificuldades do dia a dia. Tive a oportunidade de gravar um podcast com ela (dispon&iacute;vel em breve) e percebi que muito mais que o valor entregue pela plataforma &eacute; o senso de comunidade entre os professores e a vis&atilde;o dela perante a essa problem&aacute;tica que todos os professores que trabalham por conta enfrentam.</p>
    <p id="2a1b" class="graf graf--p graf-after--p">Na minha opini&atilde;o, s&oacute; a plataforma em si tem condi&ccedil;&otilde;es de facilitar muito o trabalho do professor, pois assim ele consegue focar naquilo que mais gosta:&nbsp;<strong class="markup--strong markup--p-strong">ensinar</strong>.</p>
    <p id="3fe3" class="graf graf--p graf-after--p">E quanto mais voc&ecirc; focar na experi&ecirc;ncia que quer trazer para as suas aulas, mais ricas elas ficam e mais os alunos gostam. Por consequ&ecirc;ncia, mais indica&ccedil;&otilde;es, mais trocas e mais valor gerado para o mundo.</p>
    <blockquote id="39d3" class="graf graf--pullquote graf-after--p">&hellip;consegue focar naquilo que mais gosta:&nbsp;ensinar.</blockquote>
    <p id="9e12" class="graf graf--p graf-after--pullquote">A comunidade do&nbsp;<a class="markup--anchor markup--p-anchor" href="http://tutor.id/" target="_blank" rel="nofollow noopener" data-href="http://tutor.id">tutor.id</a>&nbsp;est&aacute; crescendo e tem potencial para crescer muito mais. Para isso precisamos entender que n&atilde;o h&aacute; competi&ccedil;&atilde;o. Somos todos parte do mesmo barco e precisamos nos ajudar. Quando pensamos na colabora&ccedil;&atilde;o, todo mundo ganha. E eu acredito muito que isso &eacute; a nossa nova revolu&ccedil;&atilde;o.</p>
    <p id="7734" class="graf graf--p graf-after--p">Esse &eacute; o grande diferencial, na minha vis&atilde;o, perante outras plataformas. &Eacute; feita e idealizada por uma professora que busca, al&eacute;m de ajudar, colaborar por um mundo melhor para os professores.</p>
    <p id="e8e0" class="graf graf--p graf-after--p">Cheers!</p>
    <p id="ee9f" class="graf graf--p graf-after--p graf--trailing">Phillipe Soares</p>
    </div>
    </div>
    </div>
    </section>