---
layout: post
title: "Por que eu estou no jogo e você não?!"
subtitle: "Há 1 detalhe muito simples, mas poderoso"
date: 2019-05-13 10:45:13 -0400
background: '/img/posts/02.jpg'
---

<section class="section section--body section--first">
    <div class="section-content">
    <div class="section-inner sectionLayout--insetColumn">
    <div class="uiScale uiScale-ui--regular uiScale-caption--regular u-flexCenter u-marginVertical24 u-fontSize15 js-postMetaLockup">&nbsp;</div>
    <p id="df46" class="graf graf--p graf-after--h3">Eu vou te contar uma hist&oacute;ria que iniciou em 1998 e terminou em 2010.&nbsp;</p>
    <figure id="c0a7" class="graf graf--figure graf--layoutOutsetLeft graf-after--p" data-scroll="native">
    <figcaption class="imageCaption"></figcaption>
    </figure>
    <p id="881b" class="graf graf--p graf-after--figure">Em 98 eu tinha exatos 10 anos e era uma crian&ccedil;a bem extrovertida. Eu fazia amizade f&aacute;cil com as pessoas e nunca tive vergonha ou problemas em interagir socialmente.</p>
    <p id="7f0e" class="graf graf--p graf-after--p">Nessa &eacute;poca eu j&aacute; fazia nata&ccedil;&atilde;o, aulas de ingl&ecirc;s e passava a tarde na escola, onde eu tava enfiado em todo o tipo de atividade extra.</p>
    <blockquote id="9e10" class="graf graf--pullquote graf-after--p"><em>Eu conversava com TODO&nbsp;MUNDO.</em></blockquote>
    <p id="897b" class="graf graf--p graf-after--pullquote">E &eacute; nessa &eacute;poca que essa hist&oacute;ria de&nbsp;<em class="markup--em markup--p-em">estar no jogo</em>&nbsp;come&ccedil;a e vou te explicar o motivo.</p>
    <p id="1f0c" class="graf graf--p graf-after--p">O fato de eu me comunicar facilmente, fazer amizades e tudo mais, sempre me deu uma vantagem muito grande.</p>
    <p id="b268" class="graf graf--p graf-after--p">Quando eu n&atilde;o conseguia fazer algo, n&atilde;o tinha ningu&eacute;m pra brincar, precisava tirar d&uacute;vida em alguma li&ccedil;&atilde;o de casa, eu ia atr&aacute;s de algu&eacute;m pra me ajudar.</p>
    <p id="9440" class="graf graf--p graf-after--p">Fiz isso a minha vida inteira.<br />N&atilde;o fiz nada, literalmente NADA, sozinho.</p>
    <p id="af17" class="graf graf--p graf-after--p">Quando fiquei mais velho, dai que isso ficou mais evidente.</p>
    <p id="a06c" class="graf graf--p graf-after--p"><em class="markup--em markup--p-em">Vestibular.<br />Faculdade.<br />1&ordm; emprego.<br />Trabalho volunt&aacute;rio.<br />Competi&ccedil;&otilde;es.<br />Viagens.</em></p>
    <p id="6843" class="graf graf--p graf-after--p">E mais recente:&nbsp;<em class="markup--em markup--p-em">empreender</em>.</p>
    <p id="801d" class="graf graf--p graf-after--p graf--trailing">S&oacute; que eu preciso voltar a minha inf&acirc;ncia e adolesc&ecirc;ncia antes de prosseguir nessa hist&oacute;ria.</p>
    </div>
    </div>
    </section>
    <section class="section section--body">
    <div class="section-content">
    <div class="section-inner sectionLayout--insetColumn">
    <figure id="713e" class="graf graf--figure graf--layoutOutsetLeft graf--leading" data-scroll="native">
    <figcaption class="imageCaption"></figcaption>
    </figure>
    <p id="4bd1" class="graf graf--p graf-after--figure graf--leading">Mais precisamente quando comecei a estudar ingl&ecirc;s com meus 9 anos, l&aacute; em 1998.</p>
    <p id="9fee" class="graf graf--p graf-after--p">E que continuei estudando formalmente at&eacute; os 22 anos.</p>
    <p id="1b06" class="graf graf--p graf-after--p">Nesse per&iacute;odo todo, um total de 0 pessoas me viram conversar em ingl&ecirc;s fora da sala de aula.</p>
    <p id="5b06" class="graf graf--p graf-after--p">Eu tinha vergonha, n&atilde;o tinha confian&ccedil;a. Simplesmente n&atilde;o via sentido em falar em ingl&ecirc;s com quem falava em portugu&ecirc;s comigo.</p>
    <blockquote id="9ca5" class="graf graf--pullquote graf-after--p"><em>Foi isso, talvez, o maior erro que eu&nbsp;cometi.</em></blockquote>
    <p id="29d3" class="graf graf--p graf-after--pullquote">Eu criei uma trava t&atilde;o grande, mas t&atilde;o grande&hellip;que meu pai um dia me perguntou se eu sabia falar ingl&ecirc;s,&nbsp;<em class="markup--em markup--p-em">risos</em>.</p>
    <p id="879e" class="graf graf--p graf-after--p">Claro que eu sabia (na minha cabe&ccedil;a), mas n&atilde;o da boca pra fora,&nbsp;<em class="markup--em markup--p-em">risos 2</em>.</p>
    <p id="3b49" class="graf graf--p graf-after--p">Aquela crian&ccedil;a extrovertida, adolescente zuero, na verdade tinha algumas travas. Uma delas era se comunicar em um segundo idioma, o tal do ingl&ecirc;s.</p>
    <p id="3314" class="graf graf--p graf-after--figure">N&atilde;o fosse isso, talvez com 15 ou 16 anos eu j&aacute; estivesse falando ingl&ecirc;s fluente e tivesse pensado em estudar o Ensino M&eacute;dio fora do Brasil ou te tentar uma 1&ordf; vaga de emprego que exigisse o ingl&ecirc;s para trabalhar.</p>
    <blockquote id="b689" class="graf graf--pullquote graf-after--p"><em>Mas n&atilde;o foi assim que aconteceu.</em></blockquote>
    <p id="b690" class="graf graf--p graf-after--pullquote">Com 19 anos eu entrei numa empresa que, apesar de pedir ingl&ecirc;s (<em class="markup--em markup--p-em">o tal do ingl&ecirc;s intermedi&aacute;rio</em>), n&atilde;o precisava de fato dele para exercer as atividades.</p>
    <p id="bb29" class="graf graf--p graf-after--p">S&oacute; que tudo isso mudou em 2010.</p>
    </div>
    <div class="section-inner sectionLayout--fullWidth">&nbsp;</div>
    <div class="section-inner sectionLayout--insetColumn">
    <p id="a9d3" class="graf graf--p graf-after--figure">Abriram uma oportunidade para trabalhar em Chicago. E me lembro dos detalhes desse dia at&eacute; hoje.</p>
    <p id="206f" class="graf graf--p graf-after--p">"Vamos come&ccedil;ar a operar nos EUA, em Chicago, e precisaremos de algu&eacute;m que saiba falar ingl&ecirc;s para ir pra l&aacute;!"</p>
    <p id="13d3" class="graf graf--p graf-after--p">Aquilo ecoou na minha mente e eu pensei:</p>
    <blockquote id="5fc0" class="graf graf--pullquote graf-after--p"><em>N&atilde;o &eacute; poss&iacute;vel que depois de mais de uma d&eacute;cada, eu n&atilde;o tenha condi&ccedil;&otilde;es de conversar em ingl&ecirc;s com&nbsp;algu&eacute;m.</em></blockquote>
    <p id="eb46" class="graf graf--p graf-after--pullquote">E foi com essa mentalidade que eu contratei um professor particular para me ensinar (um pouco mais) de ingl&ecirc;s.</p>
    <p id="e69e" class="graf graf--p graf-after--p">O mais engra&ccedil;ado &eacute; que eu fiz a entrevista com esse professor toda em ingl&ecirc;s.</p>
    <p id="8f62" class="graf graf--p graf-after--p">Mas a grande sacada foi que as aulas eram numa sala de reuni&atilde;o que ficava ao lado do escrit&oacute;rio e que todo mundo podia ouvir, inclusive meu chefe.</p>
    <p id="0c81" class="graf graf--p graf-after--p">E todo fim de aula, o que acontecia? Saimos da sala de reuni&atilde;o falando em ingl&ecirc;s na frente de todo mundo.</p>
    <p id="9029" class="graf graf--p graf-after--p graf--trailing">Foi exatamente 1 ano assim.</p>
    </div>
    </div>
    </section>
    <section class="section section--body">
    <div class="section-content">
    <div class="section-inner sectionLayout--insetColumn">
    <p id="0aa8" class="graf graf--p graf--leading">Depois de toda essa experi&ecirc;ncia, esses anos de estudo e olhando pra tr&aacute;s, eu consigo enxergar algumas coisas&hellip;</p>
    <p id="47fd" class="graf graf--p graf-after--p">Eu sempre soube falar ingl&ecirc;s. Dos 15 aos 22 anos, n&atilde;o mudou muita coisa em rela&ccedil;&atilde;o ao conhecimento que eu tinha.</p>
    <p id="f33c" class="graf graf--p graf-after--p">Mas depois das aulas particulares que eu tive, uma coisa apenas que aumentou: a confian&ccedil;a em dizer SIM.</p>
    <p id="b032" class="graf graf--p graf-after--p">Exatamente, dizer SIM.<br />Por que?!</p>
    <figure id="633d" class="graf graf--figure graf--layoutOutsetLeft graf-after--p" data-scroll="native">
    <div class="aspectRatioPlaceholder is-locked">&nbsp;</div>
    </figure>
    <p id="5d1a" class="graf graf--p graf-after--figure">Infelizmente temos a ilus&atilde;o que estaremos prontos para o momento, para a hora H.</p>
    <p id="df70" class="graf graf--p graf-after--p">E na pr&aacute;tica n&atilde;o &eacute; assim que funciona.</p>
    <blockquote id="3957" class="graf graf--pullquote graf-after--p"><em>Nunca estaremos preparados!</em></blockquote>
    <p id="9a03" class="graf graf--p graf-after--pullquote">S&oacute; que eu tinha uma carta na manga quando a oportunidade de ir morar nos EUA apareceu&hellip;</p>
    <p id="c389" class="graf graf--p graf-after--p">Eu estava pronto para dizer o meu&nbsp;<strong class="markup--strong markup--p-strong">1&ordm; SIM</strong>!</p>
    <blockquote id="8df6" class="graf graf--pullquote graf-after--p graf--trailing"><em>Eu estava no jogo, mesmo que eu fosse o 3&ordm; goleiro ou apenas o&nbsp;gandula.</em></blockquote>
    </div>
    </div>
    </section>
    <section class="section section--body section--last">
    <div class="section-content">
    <div class="section-inner sectionLayout--insetColumn">
    <figure id="1169" class="graf graf--figure graf--leading">
    <figcaption class="imageCaption"></figcaption>
    </figure>
    <h3 id="6766" class="graf graf--h3 graf-after--figure">EU ESTAVA NO&nbsp;JOGO!</h3>
    <p id="46e9" class="graf graf--p graf-after--h3">Eu percebi que ao dizer o meu 1&ordm; SIM, eu estava literalmente no jogo. Nesse jogo em que as pessoas, em vez da bola, usam o ingl&ecirc;s para jogar.</p>
    <p id="b8d4" class="graf graf--p graf-after--p">E assim como todo jogo, temos v&aacute;rios n&iacute;veis de habilidade. Assim como em 2010 eu n&atilde;o estava t&atilde;o preparado para jogar com a camisa 10, voc&ecirc; ao come&ccedil;ar a estudar o idioma, tamb&eacute;m n&atilde;o estar&aacute; preparado, n&atilde;o ser&aacute; o camisa 10 logo de cara.</p>
    <p id="bb89" class="graf graf--p graf-after--p">Esse processo de confian&ccedil;a e dizer SIM &eacute; longo.<br />Mas voc&ecirc; n&atilde;o precisa esperar anos para dizer o seu 1&ordm; SIM.</p>
    <blockquote id="4749" class="graf graf--pullquote graf-after--p">Eu demorei muito para dizer SIM pela primeira&nbsp;vez!</blockquote>
    <h4 id="6625" class="graf graf--h4 graf-after--pullquote">Voc&ecirc; n&atilde;o&nbsp;precisa!</h4>
    <p id="4635" class="graf graf--p graf-after--h4">&Eacute; por isso que eu te convido para participar do bate papo online dia 14.05 &agrave;s 22h00 e descobrir como voc&ecirc; pode dizer o seu primeiro, de milh&otilde;es de SIMs que v&atilde;o aparecer a partir do dia 14.</p>
    <p id="09cf" class="graf graf--p graf-after--p">Estarei online para ler suas perguntas e saber quais as dificuldades que voc&ecirc; tem hoje para dizer um SIM.</p>
    <p id="b384" class="graf graf--p graf-after--p">Basta acessar o&nbsp;<a class="markup--anchor markup--p-anchor" href="http://webinario.ihaprendi.com/" target="_blank" rel="nofollow noopener" data-href="http://webinario.ihaprendi.com/">webinario.ihaprendi.com/</a>&nbsp;para participar gratuitamente.</p>
    <p id="d740" class="graf graf--p graf-after--p">Eu te vejo l&aacute;!<br />Cheers,</p>
    <p id="5719" class="graf graf--p graf-after--p graf--trailing">Phillipe S.</p>
    </div>
    </div>
    </section>