---
layout: post
title: "A importância da meditação"
subtitle: "E porque você deveria parar para meditar."
date: 2019-01-07 23:45:13 -0400
background: '/img/posts/03.jpg'
---

<section class="section section--body section--first">
    <div class="section-content">
    <div class="section-inner sectionLayout--insetColumn">
    <div class="uiScale uiScale-ui--regular uiScale-caption--regular u-flexCenter u-marginVertical24 u-fontSize15 js-postMetaLockup">&nbsp;Baseado na minha experi&ecirc;ncia recente.</div>
    <p id="154d" class="graf graf--p graf-after--p">Minha vida mudou radicalmente desde que algumas portas invis&iacute;veis se abriram para mim. Eu era c&eacute;tico, n&atilde;o mexia com plantas, n&atilde;o sabia o que era medita&ccedil;&atilde;o e muito menos pensava que o Universo poderia conversar comigo.</p>
    <blockquote id="232c" class="graf graf--pullquote graf-after--p"><em>Esse era o Phillipe at&eacute;&nbsp;2015.</em></blockquote>
    <p id="f909" class="graf graf--p graf-after--pullquote">No meu processo de mudan&ccedil;a, eu busquei aulas de Yoga, para poder voltar ao Triathlon. Na minha cabe&ccedil;a, as aulas poderiam me ajudar no alongamento, e assim, me aliviar das dores e les&otilde;es que eu tive em 2013/14. E quando fiz as minhas primeiras aulas e entendi que o que eu buscava, apesar de genu&iacute;no, n&atilde;o era a volta aos esportes, adentrei num mundo gigantesco e totalmente novo.</p>
    <p id="dce5" class="graf graf--p graf-after--figure">S&oacute; pra voc&ecirc; ter uma ideia, o que a Yoga menos traz &eacute; o alongamento ou exerc&iacute;cio f&iacute;sico (algo que vemos nas fotos postadas nas redes sociais &mdash; o tal dos Asanas).</p>
    <p id="13c0" class="graf graf--p graf-after--p">Eu comecei a entender que precisava unir o corpo, mente e o esp&iacute;rito. N&atilde;o foi algo consciente de in&iacute;cio, mas as coisas que foram aparecendo me mostraram o caminho. E esse caminho foi aberto apenas porque eu estava aberto para ele (n&atilde;o tinha outra sa&iacute;da tamb&eacute;m).</p>
    <p id="3258" class="graf graf--p graf-after--p">J&aacute; em 2016 eu tive meu primeiro contato com as plantas. Cara, isso foi o maior presente que eu recebi desde que eu nasci. Eu me conectei de uma tal maneira que n&atilde;o tem como materializar em palavras.</p>
    <p id="cac5" class="graf graf--p graf-after--p">Fui ao CEAGESP numa madrugada de quinta para sexta-feira e, me lembro at&eacute; hoje, me apaixonei por uma muda de alface. Parece brincadeira. Foi literalmente amor a primeira vista. E pronto, o efeito borboleta estava completo.</p>
    <p id="9e8a" class="graf graf--p graf-after--p">Acabei aprendendo muito sobre como cuidar de uma horta, como manter, como ter consci&ecirc;ncia sobre o espa&ccedil;o em que vivemos, nosso corpo, mente, esp&iacute;rito. Ajudei a montar uma horta no apartamento em que morei nessa &eacute;poca, aprendi a compostar com o mestre&nbsp;<a class="markup--anchor markup--p-anchor" href="https://www.instagram.com/marios.soleoscalambrino/" target="_blank" rel="nofollow noopener" data-href="https://www.instagram.com/marios.soleoscalambrino/">Mario Soleo Scalambrino</a>&nbsp;e h&aacute; quase 3 anos venho estudando sobre hortas, permacultura e agroecologia. Tendo aplicado alguns conceitos dentro do aprendizado de idiomas, inclusive.</p>
    <p id="02bd" class="graf graf--p graf-after--figure">E onde entra a medita&ccedil;&atilde;o?</p>
    <blockquote id="6de5" class="graf graf--pullquote graf-after--p"><em>Em tudo.</em></blockquote>
    <p id="43d4" class="graf graf--p graf-after--pullquote">Desde o come&ccedil;o deste post, tudo o que venho falando &eacute; sobre medita&ccedil;&atilde;o.</p>
    <p id="cf01" class="graf graf--p graf-after--p">O&nbsp;<em class="markup--em markup--p-em">triathlon</em>, as&nbsp;<em class="markup--em markup--p-em">mudan&ccedil;as</em>, a busca pelo&nbsp;<em class="markup--em markup--p-em">Yoga</em>, a&nbsp;<em class="markup--em markup--p-em">horta</em>&hellip;tudo isso faz parte do que eu entendo por&nbsp;<em class="markup--em markup--p-em">medita&ccedil;&atilde;o</em>.</p>
    <p id="6b8e" class="graf graf--p graf-after--p">Mais recentemente venho buscando a medita&ccedil;&atilde;o como uma forma de me conhecer melhor, tranquilizar a mente e ser mais criativo. Em alguns momentos isso &eacute; mais f&aacute;cil, em outros mais dif&iacute;cil.</p>
    <p id="ddbe" class="graf graf--p graf-after--p">Por exemplo, quando se trabalha sozinho, ter consci&ecirc;ncia sobre o corpo, mente e esp&iacute;rito &eacute; bem dif&iacute;cil, dada a entrega e compromisso com os projetos e clientes. N&atilde;o a toa eu decidi cortar todos os meus alunos que eu vinha construindo desde 2015 e reservar pouqu&iacute;ssimas vagas para aqueles que est&atilde;o realmente interessados.</p>
    <blockquote id="ced5" class="graf graf--pullquote graf-after--p"><em>Essa decis&atilde;o foi dif&iacute;cil, mas a medita&ccedil;&atilde;o teve sua contribui&ccedil;&atilde;o.</em></blockquote>
    <p id="1472" class="graf graf--p graf-after--pullquote">Para quem n&atilde;o sabe nem por onde come&ccedil;ar a meditar (e esse era o meu caso em 2016/17), h&aacute; uma forma bem interessante para aprender e que compartilho abaixo.</p>
    <p id="c0bd" class="graf graf--p graf-after--p"><strong class="markup--strong markup--p-strong">Importante</strong>: a entrada no mundo da medita&ccedil;&atilde;o e do auto conhecimento &eacute; transformadora, mas nem sempre tranquila. Esteja ciente de que o processo pode ser bem dolorido.</p>
    <h3 id="55ab" class="graf graf--h3 graf-after--p">Insight Timer</h3>
    <p id="4164" class="graf graf--p graf-after--h3">Esse &eacute; um aplicativo gratuito que te ajuda a meditar e que eu uso com frequ&ecirc;ncia. Nele h&aacute; medita&ccedil;&otilde;es guiadas ou apenas m&uacute;sicas para voc&ecirc; se concentrar para a sua medita&ccedil;&atilde;o. H&aacute; diversas op&ccedil;&otilde;es, diversos professores, professoras, m&uacute;sicas de relaxamento. E &eacute; em ingl&ecirc;s. &Oacute;tima oportunidade para quem est&aacute; aprendendo o idioma.</p>
    <p id="67c1" class="graf graf--p graf-after--p">O que eu fa&ccedil;o &eacute; separar um hor&aacute;rio pela manh&atilde; para meditar usando o insight timer, mas j&aacute; usei m&uacute;sicas do pr&oacute;prio youtube tamb&eacute;m (existem infinitas delas, inclusive guiadas em portugu&ecirc;s). Tenho um canto no meu quarto especial para a medita&ccedil;&atilde;o e que eu me sinto confort&aacute;vel.</p>
    <p id="db22" class="graf graf--p graf-after--p">Comece trabalhando a sua respira&ccedil;&atilde;o e tome consci&ecirc;ncia da entrada e sa&iacute;da de ar, com calma e foque toda a sua aten&ccedil;&atilde;o nela. Caso voc&ecirc; perceba que perdeu a aten&ccedil;&atilde;o e a mente est&aacute; a mil, n&atilde;o se preocupe, volte a focar a aten&ccedil;&atilde;o na respira&ccedil;&atilde;o.</p>
    <p id="615d" class="graf graf--p graf-after--p">Uma medita&ccedil;&atilde;o de 2 minutos &eacute; melhor que nada. Ent&atilde;o comece no seu ritmo e no seu tempo. V&aacute; gradativamente sentindo as rea&ccedil;&otilde;es do seu corpo e da sua mente, depois aumente o tempo, fa&ccedil;a mais vezes na semana, fa&ccedil;a todos os dias.</p>
    <p id="3e96" class="graf graf--p graf-after--p">S&oacute; voc&ecirc; vai saber e descobrir a melhor maneira. H&aacute; tamb&eacute;m diversos grupos que podem ajudar. As aulas de Yoga podem ajudar muito nessa jornada tamb&eacute;m.</p>
    <p id="99e3" class="graf graf--p graf-after--p">Depois me diga o que achou, ficarei feliz de poder ouvir a sua experi&ecirc;ncia a partir desse post.</p>
    <p id="261e" class="graf graf--p graf-after--p graf--trailing">Abra&ccedil;o,<br />Phillipe.</p>
    </div>
    </div>
    </section>